// Создайте div

// добавьте класс "wrapper"

// поместите его в body

// создайте неупорядоченный список

// добавьте списку 3 элемента списка со словами: "один, два и три"
// поместите этот список в предыдущий div

// создайте картинку

// установите src для картинки
// установите ширину картинки 250
// добавьте картинке класс "cute"
// добавьте картинке alt со значением "Cute Puppy"
// добавьте картинку в существующий div.wrapper

// используя HTML строку, создать div с двумя параграфами внутри.
// поместить этот div перед неупорядоченным списком

// добавить второму параграфу класс "warning"
// удалите первый параграф

// создайте функцию которая называется "generatePlayerCard" и принимает на вход 3 аргумента: name, age, and height

// эта функция должна возвращать вот такой HTML:
// <div class="playerCard">
//   <h2>NAME — AGE</h2>
//   <p>They are HEIGHT and AGE years old. In Dog years this person would be AGEINDOGYEARS. That would be a tall dog!</p>
// </div>

// создайте div с классом "cards"

// Используя функцию создайте 4 карты

// добавьте эти карты в div с классом "cards"
// поместите этот div в DOM перед .wrapper

// Bonus,Не обязательно.
// поместите в каждую карту  кнопку которая по клику будет удалять карту

// Выберете все кнопки
// Сделайте функцию для удаления карт
// с помощью цикла поместите обработчик события на каждую кнопку
